[{
	"desc": [
		"创始人张景耀带领天鹰团队在湖南正式创办天鹰公司，为中国美容行业带来全新的经营模式及教育营销思维，轰动了湖南同行，影响了中国美容行业的发展，掀开了一场行业创造奇迹的财富故事。"
	],
	"title": "雄鹰展翅",
	"year": 2000
}, {
	"desc": [
		"引领教育营销，正式引进马来西亚心理营销专家李永亮、日本美体专家廖克诚及山野美容学院创立的“美容院系统化管理培训方程”，在美容美发行业刮起“店务培训风”；同年，江西天鹰分公司、广东天鹰分公司、广西天鹰分公司、海南天鹰分公司、湖北天鹰分公司、福建天鹰分公司相继成立，为美容市场培养、输送了一大批美容界精英；天鹰公司自主研发“芙蔓诗”品牌面市。"
	],
	"title": "雄鹰崛起",
	"year": 2001
}, {
	"desc": [
		"中国化妆品企业首家引进世界华人成功学第一人陈安之、亚洲财富快嘴张锦贵、著名亲子教育专家赵明华、产业战略与企业发展分析泰斗王林，为行业带来一股清新空气 ; 完成了从代理商转型为集产品研发生产、教育、产品销售与服务等为一体的多元化企业。"
	],
	"title": "雄鹰翱翔",
	"year": 2002
}, {
	"desc": [
		"提出了诊所式美容院的经营理念，率先在行内引进中国经络专家蔡洪光，打造经络文化及手诊面诊的经典课程；与中华五行文化探索研究会合作，弘扬了中华五行文化，带动合作伙伴将营销业绩又推向了一个高峰。"
	],
	"title": "创新天鹰",
	"year": 2003
}, {
	"desc": [
		"提出“让健康与美丽同行”的品牌主题，引进中国虹膜专家王玲，将专业权威的虹膜文化导入美容市场，把握专业命脉，打造了店面销售美体神话；率先提出资源整合、商圈联盟的营销思路，在行内打造终端商圈联盟。"
	],
	"title": "榜样天鹰",
	"year": 2004
}, {
	"desc": [
		"与亚洲第一名女性讲师王琳合作，引进魅力女人等特色终端课程；与“刘德华”、“张学友”等著名明星模仿秀演合作，掀起数场千人终端会高潮，天鹰总裁张景耀先生率先代表美容行业参加中国财富论坛，与中国企业各界达成商业联盟。"
	],
	"title": "魅力天鹰",
	"year": 2005
}, {
	"desc": [
		"由人民日报新闻信息中心主办，天鹰企业承办的“天鹰情·科学发展观企业论坛”在北京人民大会堂隆重举行，在美容业发起“为美容行业的科学、健康、有序、快速发展积极献言硬献策”的号召，得到同业人士的热烈响应；与全国创新教育研究会、中国青少年学习能力推广中心合作，在业内引进推出孩子天才教育课程，为中国教育事业的健康成长作出贡献。"
	],
	"title": "教育天鹰",
	"year": 2006
}, {
	"desc": [
		"6月，天鹰总裁张景耀先生以广东企业家代表身份与各地企业家代表参加珠洽会；7月，与希望书库基金会携手，在美容行业率先发起用爱心回报社会，支持希望工程的社会呼吁。在中国美容行业内第一个明确提出“关注奥运·支持中国”口号，创办全新终端会模式，将奥运冠军引入美容行业；“美丽中国·畅响奥运”系列活动横空出世！"
	],
	"title": "慈善天鹰",
	"year": 2007
}, {
	"desc": [
		"重走长征之略，发扬井冈精神，提出“重塑井冈精神·成就美容财富”特聘国学应用大师翟鸿燊，在妙趣横生中感悟天道、地道、人道、商道和王道。同时联手运作全国性的粉红丝带·关爱乳房”活动全面推广，倡导女性懂得“关爱自已，关爱生命”，掀起了“乳房经济”的新浪潮。"
	],
	"title": "健康天鹰",
	"year": 2008
}, {
	"desc": [
		"美容行业养生项目成为了风潮项目，“2009·天鹰养生财智之旅”，天鹰公司在对养生文化深刻理解基础上，全力推出养生专家叶韦江先生自创“九功养生经”养生手法，运用九种对人体亚健康最具调理功效的方法，结合几大养生产品进行全方位调理的保健养生法。再一次掀起“健康养生”的新浪潮。"
	],
	"title": "快乐天鹰",
	"year": 2009
}, {
	"desc": [
		"3月9日至12日，天鹰十周年华诞暨十周年颁奖盛典成功举办，集团发布了下半年旗下品牌的发展规划及方向；在巩固“四季养生”概念的前提下，率先推出行业领先的“开店就用”系统，为广大爱美的女性及美容院带来健康福音；刘一秒老师《赢利智慧》课程与张友铭老师《我应成王》课程双管齐下，引领又一轮培训界学习风暴；会议得到机关领导、当红影视歌星、明星、美容业巨子、及众多媒体的鼎力支持。",
		"11月27日，在2010中国女性智慧论坛开幕式上，曾任上一届全国妇联党组书记、副主席、书记处第一书记，现任全国政协社会和法制委员会副主任、中国妇女发展基金会理事长的黄晴宜同志(右二)代表中国妇女发展基金会，向天鹰国际(香港)控股有限公司张景耀(左一)等7家支持妇女事业发展的企业代表颁发了捐赠证书。"
	],
	"title": "学习天鹰",
	"year": 2010
}, {
	"desc": [
		"金丝巾“两癌”爱心救助行动启动仪式于5月23日在北京人民大会堂隆重举行，大会得到了中国红十字会、中国妇联人才培训中心、中国人民解放军白求恩军医学院等单位的大力支持与配合，会议得到各界媒体热烈追捧，为关注中国女性“两癌促进妇女健康事业的分析和分享，把天鹰国际的养生文化推向一个新高峰！",
		"9月15日-18日，中国美容行业首届“幸福中国·天鹰养生达人秀”，在广东肇庆碧桂园举办！大会盛邀500家头等舱美容院总裁亲临见证天鹰又一次起航！同时还有幸邀请到中国著名美容标杆企业——上海玛萨国际美容连锁机构董事长王淑艳女士与参会的500位美业高层人士进行了深入剖析和分享。再次把玛萨的文化、玛萨的精神传播到美业四方！把天鹰国际的养生文化推向一个新高峰！"
	],
	"title": "爱心天鹰",
	"year": 2011
}, {
	"desc": [
		"3月26日，武汉“一流老板·系统接管”——具有高水平的系统模式会议取得巨大成功。天鹰传媒为来宾呈现了一场独具匠心且极具精彩迷人细节的品牌商业秀，让现场来宾为之震撼！在美容院的企业文化系统宣传上，天鹰现场展示了独特的系统品牌构成风格，充分以市场需求为出发点，为“美容院门面”缔造了新媒体传播方式，卓越美容院门店系统建设全面输出开始！"
	],
	"title": "系统天鹰",
	"year": 2012
}, {
	"desc": [
		"7月2日，天鹰国际董事长张景耀出席2013首届中国品牌振兴与发展高峰论坛，共有港澳台全国企业家一千多人参会，共同探讨中国品牌的发展之路。",
		"7月14日，天鹰国际和香港湟裟商学院达成战略合作伙伴！打造中国美容教育培训航空母舰！为＂中国梦，美丽中国＂美容行业发展出一份力量！",
		"7月26日，香港天鹰国际控股有限公司董事长张景耀同志作为组委会常务副秘书长出席“中国出了个毛泽东·纪念毛主席诞辰120周年大型系列公益性文化活动”将企业的卓越管理运用到本次活动中，为活动开拓崭新局面。",
		"8月18日，天鹰国际控股有限公司旗下，柏丽源中国化妆品有限公司正式起航！主营业务电商，实体体验直管加盟店，业务在韩国，澳门，香港，泰国，同步推进，象征着企业升级转型与国际接轨！",
		"11月25日，柏丽源董事长张景耀赴韩国首尔参加韩日文化交流会20周年特别庆典，共同探讨化妆品的未来发展。",
		"12月7日，天鹰国际柏丽源化妆品有限公司承办2013世界华裔小姐大赛，旗下产品成为2013世界华裔小姐组委会指定产品，产品品质备受认可与喜爱。",
		"12月8日，柏丽源开平旗舰店盛大开业！现场人山人海，更有充值送豪礼活动，场面十分火爆。"
	],
	"title": "",
	"year": 2013
}, {
	"desc": [
		"1月24日，柏丽源总裁张景耀受邀赴韩访问大邱韩医大学校，共同探讨有机农发酵化妆品的未来发展。",
		"4月16日，天鹰国际三日爱，爱之弦品牌首次招商完满成功，现场引爆加盟狂潮！",
		"7月27日，中国乳神来袭，魅力V代言人樊玲胸夹手机看世界杯，正式签约天鹰魅力V。",
		"9月11日，天鹰国际在泰国曼谷举办泰青春抗哀之旅！出席嘉宾包含原泰国陆军总司令国防部长、中泰友谊协会会长切塔、他纳扎洛阁下、巴西世界杯形象大使。",
		"9月17日，国内首发——柏丽源全球时尚化妆品商城经验上线，意味着将进入井喷的柏丽源微时代！只需一摁，轻松赚取人生第一桶金！",
		"9月19日，天鹰国际带领中国美容行业从业人员进军微商，正式启动面向全球招募合伙人。",
		"9月30日，柏丽源董事长张景耀受邀担任世界旅游小姐江门总决赛主席评委，颁发冠军荣誉奖项！与此同时十月一号凌晨拍丽源商城举行第一次庆国庆主题活动，1小时内产品被疯抢近一千单！为未来柏丽源商城发展打下美好的奠基！",
		"11月14日，韩国首尔隆重举办21届亚洲经济和文化交流会，出席嘉宾韩国有媒体，体育，娱乐，企业等知名人士，共同为推动中韩日经济文化交流，促进商务，旅游，友谊发展贡献力量，柏丽源董事长张景耀作为中国代表发言！",
		"11月27日，柏丽源经过几年电子商务的尝试，开始大胆布局o2o运营，形成柏丽源商城，并与华谊兄弟电影《撒娇女人最好命》合作推广。在全国电影的公交站牌、影院海报、立牌、展架火热宣传柏丽源，并在网上发起“全城寻找柏丽源”晒照赢豪礼活动，数万网友热情参与！",
		"12月20日，柏丽源举办微商联盟授权仪式暨共享柏丽源出品之微商奢华盛宴，坚定微商代理对产品的信心，更是微商愿与分销商们一起扬帆起航，实现驶向共赢之途的梦想。"
	],
	"title": "",
	"year": 2014
}, {
	"desc": [
		"3月16日，中韩经济文化发展协会启动仪式在中国广州隆重举行。多位美业知名人士出席会议，天鹰集团董事长张景耀作为代表参加启动仪式。",
		"3月16日，“绽放永恒美丽，我是微商”千人微商大会暨柏丽源璀璨明星名媛豪车盛礼之夜”在广州碧桂园凤凰城盛大举行，会上与中国航天事业合作伙伴海斯摩尔生物科技有限公司合作铸造的壳聚糖系列新品惊艳亮相。与此同时，柏丽源O2O实体体验店应运启动，全新开启微电商O2O发展模式。",
		"5月30日，柏丽源电商孵化中心隆重开业！ 标志着电商往更加完善、体统、规模化的方向发展！600多位柏丽源微商盛装出席！",
		"6月26日，天鹰国际董事长张景耀到达印尼首都雅加达，受到印尼广肇总会秘书长黄贤安侨青会秘书长甄俊任热情接待！此行带动“一路一带”展开拜访印尼华人企业家调研，为促进移动互联网的商品交易打下基础！",
		"6月30日，为落实“大众创业、万众创新”精神，“推动全国美容行业规范管理工作座谈会”在京召开。天鹰国际董事长张景耀表示，愿意率先投入到行业自律管理，诚信经营，此次会议拉开了中国美容业规范管理的序幕。",
		"7月20日，美姿约董事长张景耀抵达上海股权托管交易中心举行挂牌仪式，自此美姿约成为中国行业第一家在上海股权交易中心挂牌成功的公司，同时也是百分之百互联网基因的O2O美容上门服务公司！",
		"7月22日，美姿约中国·广州正式上线新闻发布会在广州香格里拉大酒店举行，宣告着中国美业正式开启了2.0模式。",
		"7月26日，柏丽源商学院首届学员在云南丽江隆重开课！来自全国400多家微商代理商精英学习热情空前高涨，系统地学习了微商系列课程，为日后的微商运营打下坚实基础！",
		"9月8日，柏丽源在上海股交所成功挂牌上市，代表柏丽源成功登陆国内最大资本巿场，是公司发展历程中一个重要里程碑！今后柏丽源将加强互联网加思维，开启微商体验店020模式。",
		"9月19日-21日，柏丽源商学院第二期三亚训练营课程圆满成功！天鹰国际总经理以及全体教官和老师带来系列精彩课程，激励柏丽源股东各省市经销商全力以赴，再接再厉再创辉煌！",
		"11月6日，柏丽源召开2016晶动时代新品新闻发布会，董事长张景耀上台作精彩分享，同时肯定柏丽源的品牌力量，日后必将不负初心，与各位爱美的人一起共创美好未来！",
		"12月31日，柏丽源首届微商领䄂颁奖典礼年会圆满成功！现场全国1200多位微商创业盛装出场，現场见证柏丽源1200人方阵！",
		"12月31日，海星沙万人演唱会在广州劲爆开唱，现场high歌，超级震撼的万人大合唱将气氛推向高潮，实现娱乐与商业跨界融合，多位知名明星为公司引流，大大提升公司知名度。",
		"12月31日，柏丽源美妆科技有限公司隆重推出美兔美平台，实现美容.美甲.美发线上一键预约，代表了美业4.0模式的到来。"
	],
	"title": "",
	"year": 2015
}, {
	"desc": [
		"3月23日，柏丽源赞助《美丽俏佳人》栏目，引领女性更加关注自身的健康与美丽。",
		"3月27日，柏丽源开平市民间联谊会在开平碉楼小镇举行，董事长张景耀上台发表了倡导关注侨乡民间文化的演讲。",
		"6月3日，由柏丽源美妆科技有限公司协办的为全国环卫女工送温暖送健康公益活动暨金丝巾关爱工程启动仪式在人民大会堂隆重举行。",
		"6月25日，柏丽源董事长张景耀作为邀请嘉宾来到长征七号发射现场，立志要将航天的刻苦精神发挥在公司建设上，努力将柏丽源打造成一个令世界瞩目的民族品牌。",
		"7月20日，《全国美容产业发展战略纲要》编制会议正式启动，柏丽源董事长张景耀有幸应邀出席为编制《战略纲要》贡献出企业的一份力量，日后定当紧跟国家步伐，与时俱进。",
		"9月4日，柏丽源产品在美博会中大放异彩，引无数消费者竞相争购，场面十分火爆！",
		"9月4日，陈德容|柏丽源“同心同德”明星合作伙伴签约仪式成功举行，未来柏丽源将打造明星化妆品，让柏丽源在微商新零售中绽放异彩！",
		"9月24日，柏丽源开启美丽嘉年华韩国金秋之旅！由韩国仁川市刘正福市长．旅游发展局局长黄俊基陪同柏丽源集团董事长张景耀和柏丽源合作人等一起参加了仁川旅游美食节剪彩开幕仪式，并在夜晚观看韩流明星演唱会，感受韩国文化。",
		"9月25日，董事长张景耀与韩国仁川市市长刘正福先生．旅游发展局局长黄俊基．全国美妆日化科协主席张春彦副主席李丽莎博士．中韩日文化交流协会会长姜星财进行文化交流，强调日后将加强中韩文化交流和商业贸易，柏丽源作为战略合作伙伴将积极推动“一带一路”的贸易发展。",
		"11月1日，柏丽源开发牛大力健康产业生态种植园，金山百草健康产业董事长深入讲解牛大力的功效，提高大众对牛大力的认识。",
		"11月7日，柏丽源团队赴日本调研，了解国外市场的化妆品的研发与标准，为新产品研发做好准备。",
		"11月23日，巜金山百草传奇》剧组人员参加全国第五届金杜鹃微电影节颁奖典礼，董事长张景耀出席典礼，《金山百草传奇》在四百多部微电影中脱颖而出，荣获2017金杜鹃奖“中国侨都 美丽乡村”第五届全国微电影节十大优秀微电影奖！",
		"12月3日，柏丽源集团在佛山皇冠假日酒店举办“健康中国柏丽源新品新闻发布会暨金山百草明星代言人何家劲签约仪式！新品上市当日销量突破两亿！在场数千代理蜂拥而至！"
	],
	"title": "",
	"year": 2016
}, {
	"desc": [
		"1月1日，广东天鹰资产管理有限公司“科技创新2017·暨天鹰康里源美容高端黄金液体新项目荣耀发布会”在广州举办，此次发布会吸引来自全国健康美容界专家、学者、行业精英以及20余家国内外知名媒体近500余位来宾莅临本次发布会，共同见证、拥抱新品发布的重要时刻。",
		"1月9日，广东柏丽源美妆科技股份公司董事长张景耀，作为金山百草科技成果品牌持有人出席中共中央，国务院在人民大会堂召开的国家科学技术奖励大会，荣获中华人民共和国国家科学技术奖励证书。",
		"1月9日，柏丽源微商新年腾飞梦想盛典，励志群星万人演唱会成功举办，同时启动柏丽源全国美丽微商培训工程仪式，助力全国微商腾飞！",
		"2月11日，天鹰·柏丽源集团成功举办元宵晚会暨员工表彰大会，为优秀集团员工及优秀合作商颁奖，感谢他们的付出，希望他们能再接再厉，再创辉煌。",
		"3月5日，由广东柏丽源美妆科技股份公司承办的首届千人微商运营师研修班在三亚盛大开班，只要顺利通过“微商运营师”考试即可将获得由国家工业和信息化部电子通信行业职业技能鉴定指导中心颁发的“微商运营师”证书，标志着微商走向规范发展新时期。",
		"3月8日，柏丽源连续两年参加美博，成为美博会受消费者喜爱的十大品牌之一。",
		"5月22日，广东金山百草澳洲主板上市签约仪式暨战略合作仪式圆满成功！金山百草立足健康大产业定位民生工程发展策略，进入澳洲资本市场，通过产品互助互利互通合作践行“一带一路”，友好地促进跨国贸易！",
		"6月14日，天鹰七星级“生命管理基地”在金水台温泉养生圣地成功举办揭幕仪式！预示未来天鹰集团将进入美容养生健康+服务+体验时代！",
		"6月28日，广东金山百草健康产业有限公司出席广东扶贫济困日．南海慈善活动月活动，与罗定市泗纶镇松南村成功签订二百五十五亩牛大力种植基地，成功让128户贫困户参与，帮助农户实现脱贫致富！",
		"7月27-28日，柏丽源董事长参加国家级星级美容机构评定标准工作组会议，被评定为国家美业标准的起草人之一，广东柏丽源美妆科技股份有限公司被评为国家美业标准起草单位，代表了柏丽源的美容产品的管理和使用、设施设备、经营场所管理、人员管理等都属于行业高标准！",
		"8月22日，由南雄市政府相关关领导组成工作团到“广东金山百草健康产业有限公司”进行调研考察，对公司环境，工作设备、流程感到十分满意！",
		"11月23日，巜金山百草传奇》剧组人员参加全国第五届金杜鹃微电影节颁奖典礼，董事长张景耀出席典礼，《金山百草传奇》在四百多部微电影中脱颖而出，荣获2017金杜鹃奖“中国侨都 美丽乡村”第五届全国微电影节十大优秀微电影奖！",
		"12月8日，首届“开平十大旅游微信”线下专家评审会在碧桂园酒店举行，经由开平市文化、旅游、食药监等部门，以及碉楼公司、江门日报等有关负责人组成的专家组评定，金山百草壹号和贰号按摩膏获评“最具特色奖”。"
	],
	"title": "",
	"year": 2017
}, {
	"desc": [
		"4月12日，柏丽源投资中国微商大学200万为企业全年运盘签约仪式圆满成功！",
		"5月20日，柏丽源养生大讲堂正式开讲，六大美业权威名师坐镇授课！",
		"5月28日，主题为”不忘初心 共创辉煌“的《柏丽源首脑密训营》正式开课，全程名师护航！",
		"7月3日，柏丽源198客似云来平台正式运营，发布新零售模式，引爆朋友圈，激活死粉，促进陌生客户轻易成交，团队快速裂变！",
		"7月18日，在新华社《中国品牌〉发布的“改革开放四十年中国美妆百佳品牌”中柏丽源集团荣膺此殊荣，并成为“中国美业品牌共同体”一员，共同促进美业品牌发展！"
	],
	"title": "",
	"year": 2018
}, {
	"desc": [
		"1月19日，柏丽源集团在广东省开平市隆重举办了主题为“大健康大美业新趋势 国颜健康产业集群科技园”启动仪式。多位美妆日化行业知名专家、学者出席祝贺，柏丽源集团董事长张景耀先生上台致辞，抒发对美业的新展望！",
		"5月7日，九功养生经·草本原液创始人首次高峰研讨会成功召开，逾30位健康行业专家参与会议。",
		"5月25日，柏丽源新产业生态圈全球合伙人峰会隆重召开，打开通往全球迅猛发展美容市场的道路。",
		"7月16日，柏丽源商学院19期《百万年薪种子特训营》正式开课，纯干货分享微商技巧，让每位学员直呼收获满满！",
		"8月7日，淑女风范&柏丽源千城万店签约仪式暨九功养生经五行特色头疗发布会完美落幕！"
	],
	"title": "",
	"year": 2019
}, {
	"desc": [
		"9月7日，阳光无菌家庭体验中心在美康泉正式成立，行业领导及合作伙伴莅临美康泉次氯酸新品发布会，美康泉次氯酸消毒液项目在广州博览会受到消费者的青睐。"
	],
	"title": "",
	"year": 2020
}]