[{
	"cover": "https://ecsapi.o-home.com/images/20200629171250_564.jpg",
	"date": "2016-12-20 17:22",
	"desc": [
		"2016年12月3日，由广东柏丽源美妆科技股份有限公司和广东金山百草健康产业有限公司主办的“金山百草”新品发布会暨明星代言人何家劲签约仪式于佛山皇冠假日酒店隆重举行。",
		"柏丽源集团董事长张景耀、广东省社会医学研究会常务副秘书长黎明为本次大会致贺词，知名影星何家劲作为品牌代言人现场签约高歌助阵，柏丽源集团总经理唐永红、柏丽源集团教育部总监黄增福带来精彩的专题演讲，上千名慕名而来的渠道代理商、客户等出席本次会议，广东电视台、南方TVS、新浪网、网易网、搜狐网、腾讯网、凤凰网、大洋网、瑞丽网等多家媒体纷纷到场采访报道。",
		"会上，广东省社会医学研究会与广东金山百草健康产业有限公司签订《产研战略合作备忘书》，金山百草正式成为广东省社会医学研究会的“产研战略合作单位”。未来，研究会将输送多名专家主任为金山百草系列产品担任技术顾问，双方强强联手，为打造中国最强健康品牌共同奋战。",
		"因金山百草系列产品的功能理念得到知名影星何家劲的充分认可，并且与何家劲饰演的深入人心的“展昭护卫”形象高度一致，何家劲成为了金山百草度身定造的形象代言人。会上，柏丽源集团与何家劲先生签下代言人合同!自此，何家劲正式携手金山百草，将这个有梦想有故事有社会责任感的品牌带给千家万户。",
		"会上，柏丽源集团董事长张景耀还透露，金山百草将于本司主办的1月9日广州体育馆万人峰会上与国医大师唐祖宣先生举行拜师仪式。未来，集团还将不断引进国医传统配方，结合先进生产技术，研发优质新品。",
		"十八届五中全会后，“健康中国”被上升为国家战略，其后，习近平主席在各大重要会议中多次提及，要把人民健康放在优先发展的战略地位。为紧跟国家战略步伐，紧抓“大健康”产业发展机遇，为柏丽源未来五年主板上市打下稳固基础，柏丽源在大力发展现有明星健康产品的同时，进一步加大投入力度，增强研发团队实力，不断引进国内外先进配方，陆续推出更多惠及众生的大健康产品，金山百草系列正是今年集团重磅打造的新品之一。",
		"金山百草新品未正式上市，市场呼声已是一浪高过一浪，新品开放预订不到一周，8000箱首批产品已被抢光，新品发布不到三天，首次订货达13960箱，产值突破1个亿!相信在未来，金山百草，必将成为新时代的经典，成为现代人们的健康护卫，成为家喻户晓的居家旅行、舒缓放松之佳品。"
	],
	"id": 201612201722,
	"title": "祝贺“金山百草”新品发布会暨何家劲签约仪式圆满成功"
}, {
	"cover": "https://ecsapi.o-home.com/images/20200629171250_564.jpg",
	"date": "2017-05-24 12:31",
	"desc": [
		"2017年5月，金山百草集团与澳交所上市公司澳大利亚Skin Elements达成战略合作伙伴关系，并在Indian Ocean Advisory的帮助下，进军澳洲资本市场，踏上澳洲主板上市之路，于2017年5月20日在广东省开平市碧桂园凤凰酒店隆重举行了赴澳主板上市签约仪式。签约仪式的实现，将使得这三大企业强强联手，促进中澳贸易的互联互通，开启“一带一路”战略中健康国际化接轨的新征程。",
		"澳洲券商团队、澳洲上市公司SKIN董事团队、开平市市委领导、国内券商团队、金山百草全体股东、农科院专家团队、金山百草战略合作伙伴及投资人等、各界嘉宾三百余人出席了签约仪式。",
		"随着美丽大方的主持人宣布“金山百草集团2017澳大利亚成功IPO上市庆功宴会”正式开始，与会的澳洲券商团队、大中华区的业务精英以及莅临此次上市敲钟盛会的各界朋友们齐臂欢呼祝贺金山百草集团成功上市澳大利亚，涉足国际资本，并衷心的祝贺金山百草董事局主席张景耀先生的企业未来会越来越好。",
		"签约仪式结束后，金山百草董事长张景耀先生向领导和嘉宾介绍了大健康产业的发展前景和金山百草的发展规划，澳方团队作出对澳洲资本市场及相关上市安排介绍、相关战略合作介绍及澳洲资源介绍。深刻剖析了澳洲市场的融资优势，并对金山百草赴澳上市的前景作了解读。他指出：“辅导企业上市不只是引资，更重要的是引智。”金山百草赴澳上市，与国际市场接轨，有助于通过资本的力量实现企业跨越式发展。",
		"本次活动得到了地方政府的大力支持。区政府领导明确表态：为金山百草集团赴澳主板上市创造条件、提供帮助。会议后，开平市委领导以及张景耀董事长，对为澳洲团队赠送牛大力纪念礼。",
		"金山百草是一家集科研、生产、种植、销售为一体的养生保健集团公司。旗下拥有6家子公司、国家级企业技术中心、数位科学家和众多专业技术人员，构建了中药技术研发、生态培植、现代销售管理、养生文化体验等多元化平台。2017年斥巨资定制开平中医药文化电影《金山百草传奇》。",
		"对于金山百草集团来讲，此次敲钟开启了金山百草在资本市场发展中的新征程，预示着金山百草进入了一个崭新的时期。同时，方兴未艾，这也仅仅是我们迈入资本市场的第一步。未来金山百草将以此为契机，乘势快上，不断完善企业机制，规范发展，扩大市场份额。为广大股东创造更大的回报，为员工提供更好的发展空间，为社会创造更多的就业机会，为人类的大健康事业贡献更强的力量！"
	],
	"id": 201705241231,
	"title": "金山百草赴澳主板上市开启与国际接轨新征程"
}, {
	"cover": "https://ecsapi.o-home.com/images/20200629171250_564.jpg",
	"date": "2017-08-28 11:12",
	"desc": [
		"2017年8月22日，由南雄市委常委常、副市长邵锦炯带队，组织南雄市江头镇府有关领导、江头镇各村支部书记、东莞常平镇驻南雄市江头镇扶贫工作组等一行共30多人到广东开平市“广东金山百草健康产业有限公司公司”调研考察。同时，东莞、云浮、韶关、广州花都等市县(区)部分企业家参加了此次调研活动。",
		"公司董事长张景耀先生冒着40多度的高温，亲自全程陪同。考察团先后到广东金山百草公司属下开平市马冈镇牛大力种植基地、开平市龙胜镇牛大力苗圃基地进行实地考察，深入了解种植发展牛大力的项目发展情况，现场听取金山百草公司科技人员对牛大力种植技术的要求和传授。",
		"随后参观了金山百草公司属下的“江门市舒雅生物科技公司”、“开平市美康泉生物科技公司”的生产车间，并召开座谈会，深入调研牛大力产业的情况。",
		"座谈会上，张景耀董事长向考察团介绍了广东金山百草公司的战略发展情况，将传承中医中药的大健康发展的理念，结合国家精准扶贫、精准脱贫的理念，尤其是未来十年，抱团发展牛大力的种植、牛大力产品研发、牛大力特色小镇等建设项目。",
		"南雄市委常委、副市长邵锦炯及南雄市江头镇镇长钟爱莲、东莞中亚太企业家协会张文昭会长、东莞常平镇扶贫工作组组长殷沛佳等领导对广东金山百草公司的发展前景，尤其是牛大力小镇的未来策略、方针、定位，都给予充分的肯定和评价，盛赞广东金山百草公司在发展大健康产业中以人为本，因地制宜，大胆创新，希望广东金山百草公司积极帮扶南雄市贫困农户的脱贫工作，把牛大力种植发展项目带到南雄并落地生根、开花结果，共同合作，互利互赢。"
	],
	"id": 201708281112,
	"title": "南雄市有关领导到广东金山百草公司调研考察"
}, {
	"cover": "https://ecsapi.o-home.com/images/20200629171250_564.jpg",
	"date": "2017-10-31 14:39",
	"desc": [
		"2017年10月26日，中国美业智库全国理事会执行主席、广东柏丽源集团董事长、广东金山百草集团董事长张景耀先生出席《全国美容产业发展战略规划纲要》专家评审会。为了做好全中国美容产业发展的顶层设计，由国家发改委产业所和国颜美容企业管理中心联合编制的《全国美容产业发展战略规划纲要》在京通过专家评审，得到与会专家的一致好评。参加评审的专家来自国务院研究室、国务院发展研究中心、国家发改委、工信部、商务部、科技部、食药监总局、国家认证认可监督管理委员会、国家统计局、中国科协等中央相关部委和来自全国美容行业的专家学者。张景耀先生认为，国内健康产业正处于快速发展的时期，未来15年，是推进健康中国建设的重要战略机遇期，科技创新将为提高健康水平提供有力支撑。“如何用国家标准的高度来引导和规范健康相关的一系列产业，使行业可持续地快速发展，需要沉下心，用创新的思维去破题。”张景耀先生说。据介绍，为将《全国美容产业发展战略规划纲要》落到实处，编制方将在中央部委的指导下，联合全国各省市行业组织和大型企业，动员全行业参与，按照专业领域和区域具体组织实施。专家组根据行业大数据及企业发展现状分析认为，“大美容” 行业发展迅猛，而“大健康”作为国家经济战略，两者相得益彰，必将引领新一轮经济发展浪潮，成为未来重要的经济增长点，2020年，我国美容产业年产值将超过1万亿元；就业人口将达到3000万人；上市公司将超过100家；美容产业园区超过10个；将出现年销售额超过500亿元规模的领军企业等。"
	],
	"id": 201710311439,
	"title": "金山百草董事长出席《全国美容产业发展战略规划纲要》专家评审会"
}, {
	"cover": "https://ecsapi.o-home.com/images/20200629171250_564.jpg",
	"date": "2017-11-24 22:08",
	"desc": [
		"热烈祝贺《金山百草传奇》在四百多部微电影中脱颖而出，荣获2017金杜鹃奖“中国侨都•美丽乡村”第五届全国微电影节十大优秀微电影奖！",
		"2017金杜鹃奖第五届全国微电影节历时五天，每天的晚上7点30分到9点30分在江门万达影城2号厅举行观影会，展播来自全国不同类型的微电影作品，而颁奖礼将于23日在江门星光公园举行。",
		"晚会现场共颁发出包括最佳微电影、最佳纪录片、杰出影视贡献奖等在内的15个奖项。文化部原副部长潘震宙，市委常委、宣传部部长周惠红出席活动，并向获得最佳微电影的5部影片颁发奖杯。",
		"周惠红表示，影视文化是文化产业发展的重要组成部分，也是江门文化建设的重要内容。本届微电影节的举办，旨在用艺术的思考与表达，搭建侨乡的文化载体，传递浓郁的人文关怀，既弘扬传统文化主旋律，又丰富和彰显本土文化，提升文化自信，通过各界的共同努力。金杜鹃奖必将成为中国微电影界的年度盛会。",
		"本次微电影节的亮点：",
		"第一次在影院包场展播这么多微电影作品，而颁奖礼更是整个微电影节的重头戏，除了有来自全国17个省市微电影协会会长到场支持以外，还有香港的前辈艺人陈欣健和欢乐今宵的杨以和到现场支持。",
		"微电影节现场：",
		"晚会现场星光熠熠，100多米长的红地毯在星光公园拉开，十多家媒体进行全国同步直播，除了颁发微电影的相关奖项以外，今年还首创颁发原创音乐作品奖，目的是想通过影视拉动江门本土的原创音乐，更好地宣传江门的正能量。",
		"更关键的是，以往的颁奖礼针对江门地区的作品进行评选，而今年是第一次进行全国的微电影作品评比，有来自全国17个省市微电影协会会长到场支持。从现场奖项结果看，我市的微电影作品获得较多奖项，来自广西、宁夏、福建、天津等地的作品也都分享到相应的奖项。",
		"《金山百草传奇》以爱情故事为剧情主线，以侨乡文化为拍摄背景，展现了开平碉楼与村落背后承载着的海外华侨艰苦创业的历史记忆。该片主要在开平实地取景，讲述中医文化博大精深，而开平碉楼也是中西文化的结晶，制片方希望可以通过这部电影，扩大开平侨乡文化产业品牌和旅游资源在海内外的影响。",
		"片名：《金山百草传奇》（时长：45:35）",
		"主演：孟建华/潘柠静/张景耀/吴春德/刘海珊 /许淳玮/Alex /Daria",
		"类型：剧情/爱情",
		"简介：故事讲述了一个爱情故事，取景集中在开平、台山等侨乡地区，集中展现侨乡地域文化和风土人情！",
		"出品公司：广东金山百草健康产业有限公司",
		"出品人：张景耀",
		"制片人：吴春德",
		"总导演：杨嘉伟",
		"航拍导演：WG张俊",
		"制片主任：梁庭辉",
		"制片：关伟华",
		"摄影师：张亮",
		"协助拍摄：WG微冠策划",
		"演员：TATA 国际艺人机构"
	],
	"id": 201711242208,
	"title": "【头条】恭喜！开平微电影《金山百草传奇》获得金杜鹃奖！"
}]